Repository: dyzdyz010/Taisetsu
Catalog: Taisetsu/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: %@ before
ar: قبل %@
de: %@ vorher
es: %@ antes
fr: %@ avant
it: %@ prima
ja: %@前
ko: %@ 전
pt_br: %@ antes
zh_hans: 提前%@
zh_hant: 提前%@

source: 1 Day Before
ar: قبل يوم واحد
de: 1 Tag vorher
es: 1 día antes
fr: 1 jour avant
it: 1 giorno prima
ja: 1日前
ko: 1일 전
pt_br: 1 dia antes
zh_hans: 提前 1 天
zh_hant: 提前 1 天

source: 1 Hour Before
ar: قبل ساعة واحدة
de: 1 Stunde vorher
es: 1 hora antes
fr: 1 heure avant
it: 1 ora prima
ja: 1時間前
ko: 1시간 전
pt_br: 1 hora antes
zh_hans: 提前 1 小时
zh_hant: 提前 1 小時

source: 1 Week Before
ar: قبل أسبوع واحد
de: 1 Woche vorher
es: 1 semana antes
fr: 1 semaine avant
it: 1 settimana prima
ja: 1週間前
ko: 1주 전
pt_br: 1 semana antes
zh_hans: 提前 1 周
zh_hant: 提前 1 週

source: About
ar: حول
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: 情報
ko: 정보
pt_br: Sobre
zh_hans: 关于
zh_hant: 關於

source: Add Category
ar: إضافة فئة
de: Kategorie hinzufügen
es: Añadir categoría
fr: Ajouter une catégorie
it: Aggiungi categoria
ja: カテゴリを追加
ko: 카테고리 추가
pt_br: Adicionar categoria
zh_hans: 添加分类
zh_hant: 新增分類

source: Add Important Day
ar: إضافة يوم مهم
de: Wichtigen Tag hinzufügen
es: Añadir fecha importante
fr: Ajouter une date importante
it: Aggiungi giorno importante
ja: 大切な日を追加
ko: 소중한 날 추가
pt_br: Adicionar data importante
zh_hans: 添加重要日
zh_hant: 新增重要日

source: Add Reminder
ar: إضافة تذكير
de: Erinnerung hinzufügen
es: Añadir recordatorio
fr: Ajouter un rappel
it: Aggiungi promemoria
ja: リマインダーを追加
ko: 미리 알림 추가
pt_br: Adicionar lembrete
zh_hans: 添加提醒
zh_hant: 新增提醒

source: Add Tag
ar: إضافة وسم
de: Tag hinzufügen
es: Añadir etiqueta
fr: Ajouter une étiquette
it: Aggiungi tag
ja: タグを追加
ko: 태그 추가
pt_br: Adicionar etiqueta
zh_hans: 添加标签
zh_hant: 新增標籤

source: All Categories
ar: كل الفئات
de: Alle Kategorien
es: Todas las categorías
fr: Toutes les catégories
it: Tutte le categorie
ja: すべてのカテゴリ
ko: 모든 카테고리
pt_br: Todas as categorias
zh_hans: 全部分类
zh_hant: 所有分類

source: All Day
ar: طوال اليوم
de: Ganztägig
es: Todo el día
fr: Toute la journée
it: Tutto il giorno
ja: 終日
ko: 하루 종일
pt_br: Dia inteiro
zh_hans: 全天
zh_hant: 全天

source: At Event Time
ar: في وقت الحدث
de: Zum Ereigniszeitpunkt
es: A la hora del evento
fr: À l’heure de l’événement
it: All’ora dell’evento
ja: 予定時刻
ko: 이벤트 시간
pt_br: No horário do evento
zh_hans: 事件发生时
zh_hant: 事件發生時

source: Automatic Sync
ar: مزامنة تلقائية
de: Automatische Synchronisierung
es: Sincronización automática
fr: Synchronisation automatique
it: Sincronizzazione automatica
ja: 自動同期
ko: 자동 동기화
pt_br: Sincronização automática
zh_hans: 自动同步
zh_hant: 自動同步

source: Basics
ar: المعلومات الأساسية
de: Grundlagen
es: Información básica
fr: Informations de base
it: Informazioni di base
ja: 基本情報
ko: 기본 정보
pt_br: Informações básicas
zh_hans: 基本信息
zh_hant: 基本資料

source: Birthday
ar: عيد ميلاد
de: Geburtstag
es: Cumpleaños
fr: Anniversaire
it: Compleanno
ja: 誕生日
ko: 생일
pt_br: Aniversário
zh_hans: 生日
zh_hant: 生日

source: Calendar
ar: التقويم
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario
ja: カレンダー
ko: 캘린더
pt_br: Calendário
zh_hans: 日历
zh_hant: 行事曆

source: Calendar access is not available
ar: الوصول إلى التقويم غير متاح
de: Kalenderzugriff ist nicht verfügbar
es: El acceso al calendario no está disponible
fr: L’accès au calendrier n’est pas disponible
it: L’accesso al calendario non è disponibile
ja: カレンダーへのアクセス権がありません
ko: 캘린더 접근 권한을 사용할 수 없습니다
pt_br: O acesso ao calendário não está disponível
zh_hans: 没有日历访问权限
zh_hant: 無法使用行事曆權限

source: Calendar access is requested when you export
ar: يُطلب الوصول إلى التقويم عند التصدير
de: Kalenderzugriff wird beim Export angefragt
es: El acceso al calendario se solicita al exportar
fr: L’accès au calendrier est demandé lors de l’exportation
it: L’accesso al calendario viene richiesto durante l’esportazione
ja: 書き出し時にカレンダーへのアクセスを求めます
ko: 내보낼 때 캘린더 접근 권한을 요청합니다
pt_br: O acesso ao calendário é solicitado ao exportar
zh_hans: 导出时会申请日历权限
zh_hant: 匯出時會要求行事曆權限

source: Calendar did not return an event identifier
ar: لم يُرجع التقويم معرّفًا للحدث
de: Der Kalender hat keine Ereignis-ID zurückgegeben
es: El calendario no devolvió un identificador de evento
fr: Le calendrier n’a pas renvoyé d’identifiant d’événement
it: Il calendario non ha restituito un identificatore evento
ja: カレンダーから予定IDが返されませんでした
ko: 캘린더가 이벤트 식별자를 반환하지 않았습니다
pt_br: O calendário não retornou um identificador de evento
zh_hans: 系统日历没有返回事件标识
zh_hant: 系統行事曆未傳回事件識別碼

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hans: 取消
zh_hant: 取消

source: Categories
ar: الفئات
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリ
ko: 카테고리
pt_br: Categorias
zh_hans: 已有分类
zh_hant: 現有分類

source: Category
ar: الفئة
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリ
ko: 카테고리
pt_br: Categoria
zh_hans: 分类
zh_hant: 分類

source: Category (single selection)
ar: الفئة (اختيار واحد)
de: Kategorie (Einzelauswahl)
es: Categoría (selección única)
fr: Catégorie (sélection unique)
it: Categoria (selezione singola)
ja: カテゴリ（1つ選択）
ko: 카테고리(하나 선택)
pt_br: Categoria (seleção única)
zh_hans: 分类（单选）
zh_hant: 分類（單選）

source: Category & Tags
ar: الفئة والوسوم
de: Kategorie & Tags
es: Categoría y etiquetas
fr: Catégorie et étiquettes
it: Categoria e tag
ja: カテゴリとタグ
ko: 카테고리 및 태그
pt_br: Categoria e etiquetas
zh_hans: 分类与标签
zh_hant: 分類與標籤

source: Category Name
ar: اسم الفئة
de: Kategoriename
es: Nombre de la categoría
fr: Nom de la catégorie
it: Nome categoria
ja: カテゴリ名
ko: 카테고리 이름
pt_br: Nome da categoria
zh_hans: 分类名称
zh_hant: 分類名稱

source: Chinese Lunar
ar: التقويم القمري الصيني
de: Chinesischer Mondkalender
es: Calendario lunar chino
fr: Calendrier lunaire chinois
it: Calendario lunare cinese
ja: 中国暦
ko: 음력
pt_br: Calendário lunar chinês
zh_hans: 农历
zh_hant: 農曆

source: Coming up
ar: قريبًا
de: Demnächst
es: Próximamente
fr: À venir
it: In arrivo
ja: もうすぐです
ko: 곧 다가옵니다
pt_br: Em breve
zh_hans: 即将到来
zh_hant: 即將到來

source: Count Style
ar: نمط العد
de: Zählweise
es: Estilo de conteo
fr: Mode de comptage
it: Stile di conteggio
ja: カウント方式
ko: 계산 방식
pt_br: Estilo de contagem
zh_hans: 计时方式
zh_hant: 計時方式

source: Count Up
ar: عد تصاعدي
de: Aufwärts zählen
es: Cuenta ascendente
fr: Compte progressif
it: Conteggio crescente
ja: 経過日数
ko: 지난 날짜
pt_br: Contagem crescente
zh_hans: 正计时
zh_hant: 正計時

source: Countdown
ar: عد تنازلي
es: Cuenta atrás
fr: Compte à rebours
it: Conto alla rovescia
ja: カウントダウン
ko: 카운트다운
pt_br: Contagem regressiva
zh_hans: 倒计时
zh_hant: 倒數計時

source: Created with Taisetsu
ar: أُنشئ باستخدام Taisetsu
de: Mit Taisetsu erstellt
es: Creado con Taisetsu
fr: Créé avec Taisetsu
it: Creato con Taisetsu
ja: Taisetsuで作成
ko: Taisetsu에서 생성
pt_br: Criado com Taisetsu
zh_hans: 来自 Taisetsu
zh_hant: 由 Taisetsu 建立

source: Date
ar: التاريخ
de: Datum
es: Fecha
it: Data
ja: 日付
ko: 날짜
pt_br: Data
zh_hans: 日期
zh_hant: 日期

source: Date Rule
ar: قاعدة التاريخ
de: Datumsregel
es: Regla de fecha
fr: Règle de date
it: Regola della data
ja: 日付ルール
ko: 날짜 규칙
pt_br: Regra de data
zh_hans: 日期规则
zh_hant: 日期規則

source: Day
ar: يوم
de: Tag
es: Día
fr: Jour
it: Giorno
ja: 日
ko: 일
pt_br: Dia
zh_hans: 天
zh_hant: 天

source: Days
ar: أيام
de: Tage
es: Días
fr: Jours
it: Giorni
ja: 日
ko: 일
pt_br: Dias
zh_hans: 天
zh_hant: 天

source: Delete
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
zh_hans: 删除
zh_hant: 刪除

source: Display
ar: العرض
de: Anzeige
es: Visualización
fr: Affichage
it: Visualizzazione
ja: 表示
ko: 표시
pt_br: Exibição
zh_hans: 显示
zh_hant: 顯示

source: Does not repeat
ar: لا يتكرر
de: Wiederholt sich nicht
es: No se repite
fr: Ne se répète pas
it: Non si ripete
ja: 繰り返さない
ko: 반복 안 함
pt_br: Não se repete
zh_hans: 不重复
zh_hant: 不重複

source: Done
ar: تم
de: Fertig
es: Listo
fr: Terminé
it: Fine
ja: 完了
ko: 완료
pt_br: Concluído
zh_hans: 完成
zh_hant: 完成

source: Edit
ar: تعديل
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
zh_hans: 编辑
zh_hant: 編輯

source: Edit Important Day
ar: تعديل اليوم المهم
de: Wichtigen Tag bearbeiten
es: Editar fecha importante
fr: Modifier la date importante
it: Modifica giorno importante
ja: 大切な日を編集
ko: 소중한 날 편집
pt_br: Editar data importante
zh_hans: 编辑重要日
zh_hant: 編輯重要日

source: Enter a name
ar: أدخل اسمًا
de: Namen eingeben
es: Introduce un nombre
fr: Saisissez un nom
it: Inserisci un nome
ja: 名前を入力してください
ko: 이름을 입력하세요
pt_br: Digite um nome
zh_hans: 请输入名称
zh_hant: 請輸入名稱

source: Every
ar: كل
de: Alle
es: Cada
fr: Tous les
it: Ogni
ja: 間隔
ko: 매
pt_br: A cada
zh_hans: 每
zh_hant: 每

source: Every %@
ar: كل %@
de: Alle %@
es: Cada %@
fr: Tous les %@
it: Ogni %@
ja: %@ごと
ko: %@마다
pt_br: A cada %@
zh_hans: 每%@
zh_hant: 每%@

source: Export Next Date to Calendar
ar: تصدير التاريخ التالي إلى التقويم
de: Nächstes Datum in Kalender exportieren
es: Exportar la próxima fecha al calendario
fr: Exporter la prochaine date vers le calendrier
it: Esporta la prossima data nel calendario
ja: 次の日付をカレンダーに書き出す
ko: 다음 날짜를 캘린더로 내보내기
pt_br: Exportar próxima data para o calendário
zh_hans: 将下一次日期导出到日历
zh_hant: 將下一次日期匯出至行事曆

source: Exported. Exporting again will update the same event.
ar: تم التصدير. سيؤدي التصدير مرة أخرى إلى تحديث الحدث نفسه.
de: Exportiert. Ein erneuter Export aktualisiert dasselbe Ereignis.
es: Exportado. Si vuelves a exportar, se actualizará el mismo evento.
fr: Exporté. Une nouvelle exportation mettra à jour le même événement.
it: Esportato. Una nuova esportazione aggiornerà lo stesso evento.
ja: 書き出しました。再度書き出すと同じ予定が更新されます。
ko: 내보냈습니다. 다시 내보내면 같은 이벤트가 업데이트됩니다.
pt_br: Exportado. Exportar novamente atualizará o mesmo evento.
zh_hans: 已导出；再次导出会更新同一事件。
zh_hant: 已匯出；再次匯出會更新同一事件。

source: Family
ar: العائلة
de: Familie
es: Familia
fr: Famille
it: Famiglia
ja: 家族
ko: 가족
pt_br: Família
zh_hans: 家庭
zh_hant: 家庭

source: Filter
ar: تصفية
de: Filtern
es: Filtrar
fr: Filtrer
it: Filtra
ja: 絞り込み
ko: 필터
pt_br: Filtrar
zh_hans: 筛选
zh_hant: 篩選

source: Gregorian
ar: الميلادي
de: Gregorianisch
es: Gregoriano
fr: Grégorien
it: Gregoriano
ja: グレゴリオ暦
ko: 양력
pt_br: Gregoriano
zh_hans: 公历
zh_hant: 國曆

source: has an important day
ar: يتضمن يومًا مهمًا
de: enthält einen wichtigen Tag
es: tiene una fecha importante
fr: contient une date importante
it: contiene un giorno importante
ja: 大切な日があります
ko: 소중한 날이 있습니다
pt_br: tem uma data importante
zh_hans: 有重要日
zh_hant: 有重要日

source: Health
ar: الصحة
de: Gesundheit
es: Salud
fr: Santé
it: Salute
ja: 健康
ko: 건강
pt_br: Saúde
zh_hans: 健康
zh_hant: 健康

source: Hidden
ar: مخفي
de: Ausgeblendet
es: Oculto
fr: Masqué
it: Nascosto
ja: 非表示
ko: 숨김
pt_br: Oculto
zh_hans: 隐藏
zh_hant: 隱藏

source: Home
ar: الرئيسية
de: Start
es: Inicio
fr: Accueil
ja: ホーム
ko: 홈
pt_br: Início
zh_hans: 首页
zh_hant: 首頁

source: Hour: %lld
ar: الساعة: %lld
de: Stunde: %lld
es: Hora: %lld
fr: Heure : %lld
it: Ora: %lld
ja: 時：%lld
ko: 시: %lld
pt_br: Hora: %lld
zh_hans: 时：%lld
zh_hant: 時：%lld

source: Important Day Details
ar: تفاصيل اليوم المهم
de: Details zum wichtigen Tag
es: Detalles de la fecha importante
fr: Détails de la date importante
it: Dettagli del giorno importante
ja: 大切な日の詳細
ko: 소중한 날 세부 정보
pt_br: Detalhes da data importante
zh_hans: 重要日详情
zh_hant: 重要日詳情

source: Important Days This Month
ar: الأيام المهمة هذا الشهر
de: Wichtige Tage in diesem Monat
es: Fechas importantes de este mes
fr: Dates importantes ce mois-ci
it: Giorni importanti di questo mese
ja: 今月の大切な日
ko: 이번 달의 소중한 날
pt_br: Datas importantes deste mês
zh_hans: 本月重要日
zh_hant: 本月重要日

source: Keep birthdays, anniversaries, and every day worth looking forward to close.
ar: احتفظ بأعياد الميلاد والذكريات وكل يوم تتطلع إليه قريبًا منك.
de: Behalte Geburtstage, Jahrestage und alle Tage, auf die du dich freust, im Blick.
es: Guarda cerca los cumpleaños, aniversarios y cada fecha que esperas con ilusión.
fr: Gardez près de vous les anniversaires et toutes les dates que vous attendez.
it: Tieni vicini compleanni, anniversari e ogni giorno che aspetti con gioia.
ja: 誕生日や記念日、楽しみにしている大切な日をそばに。
ko: 생일과 기념일, 기다려지는 모든 날을 가까이 간직하세요.
pt_br: Mantenha por perto aniversários e todas as datas que você espera com carinho.
zh_hans: 记录生日、纪念日，以及每一个值得期待的日子。
zh_hant: 記錄生日、紀念日，以及每一個值得期待的日子。

source: Leap lunar month %lld, day %lld
ar: الشهر القمري الكبيس %lld، اليوم %lld
de: Schaltmondmonat %lld, Tag %lld
es: Mes lunar intercalar %lld, día %lld
fr: Mois lunaire intercalaire %lld, jour %lld
it: Mese lunare intercalare %lld, giorno %lld
ja: 旧暦閏%lld月%lld日
ko: 음력 윤%lld월 %lld일
pt_br: Mês lunar intercalar %lld, dia %lld
zh_hans: 农历闰%lld月%lld日
zh_hant: 農曆閏%lld月%lld日

source: Leap Month
ar: شهر كبيس
de: Schaltmonat
es: Mes bisiesto
fr: Mois intercalaire
it: Mese intercalare
ja: 閏月
ko: 윤달
pt_br: Mês intercalar
zh_hans: 闰月
zh_hant: 閏月

source: Loading important days…
ar: جارٍ تحميل الأيام المهمة…
de: Wichtige Tage werden geladen…
es: Cargando fechas importantes…
fr: Chargement des dates importantes…
it: Caricamento dei giorni importanti…
ja: 大切な日を読み込み中…
ko: 소중한 날을 불러오는 중…
pt_br: Carregando datas importantes…
zh_hans: 正在读取重要日…
zh_hant: 正在載入重要日…

source: Love
ar: الحب
de: Liebe
es: Amor
fr: Amour
it: Amore
ja: 恋愛
ko: 사랑
pt_br: Amor
zh_hans: 爱情
zh_hant: 愛情

source: Lunar month %lld, day %lld
ar: الشهر القمري %lld، اليوم %lld
de: Mondmonat %lld, Tag %lld
es: Mes lunar %lld, día %lld
fr: Mois lunaire %lld, jour %lld
it: Mese lunare %lld, giorno %lld
ja: 旧暦%lld月%lld日
ko: 음력 %lld월 %lld일
pt_br: Mês lunar %lld, dia %lld
zh_hans: 农历%lld月%lld日
zh_hant: 農曆%lld月%lld日

source: Lunar month intervals count leap months and may land in a different numbered month.
ar: تحتسب فواصل الأشهر القمرية الأشهر الكبيسة، وقد تقع لاحقًا في شهر ذي رقم مختلف.
de: Mondmonat-Intervalle zählen Schaltmonate mit und können künftig in einem anders nummerierten Monat liegen.
es: Los intervalos de meses lunares cuentan los meses intercalares y pueden caer en un mes con otro número.
fr: Les intervalles en mois lunaires comptent les mois intercalaires et peuvent tomber sur un autre numéro de mois.
it: Gli intervalli in mesi lunari includono i mesi intercalari e possono cadere in un mese con numero diverso.
ja: 旧暦の月間隔には閏月も含まれるため、将来は異なる月番号になることがあります。
ko: 음력 월 간격에는 윤달도 포함되므로 이후에는 다른 월 번호에 해당할 수 있습니다.
pt_br: Intervalos em meses lunares contam meses intercalares e podem cair em um mês de número diferente.
zh_hans: 农历月间隔会计入闰月，因此未来可能落在不同编号的月份。
zh_hant: 農曆月間隔會計入閏月，因此未來可能落在不同編號的月份。

source: Manage Categories
ar: إدارة الفئات
de: Kategorien verwalten
es: Gestionar categorías
fr: Gérer les catégories
it: Gestisci categorie
ja: カテゴリ管理
ko: 카테고리 관리
pt_br: Gerenciar categorias
zh_hans: 分类管理
zh_hant: 管理分類

source: Manage Tags
ar: إدارة الوسوم
de: Tags verwalten
es: Gestionar etiquetas
fr: Gérer les étiquettes
it: Gestisci tag
ja: タグ管理
ko: 태그 관리
pt_br: Gerenciar etiquetas
zh_hans: 标签管理
zh_hant: 管理標籤

source: Minute: %lld
ar: الدقيقة: %lld
es: Minuto: %lld
it: Minuto: %lld
ja: 分：%lld
ko: 분: %lld
pt_br: Minuto: %lld
zh_hans: 分：%lld
zh_hant: 分：%lld

source: Month
ar: شهر
de: Monat
es: Mes
fr: Mois
it: Mese
ja: か月
ko: 개월
pt_br: Mês
zh_hans: 月
zh_hant: 月

source: Months
ar: أشهر
de: Monate
es: Meses
fr: Mois
it: Mesi
ja: か月
ko: 개월
pt_br: Meses
zh_hans: 月
zh_hant: 月

source: Name
ar: الاسم
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
zh_hans: 名称
zh_hant: 名稱

source: Nearest Important Day
ar: أقرب يوم مهم
de: Nächster wichtiger Tag
es: Fecha importante más próxima
fr: Date importante la plus proche
it: Giorno importante più vicino
ja: いちばん近い大切な日
ko: 가장 가까운 소중한 날
pt_br: Data importante mais próxima
zh_hans: 最近重要日
zh_hant: 最近重要日

source: New Category
ar: فئة جديدة
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
it: Nuova categoria
ja: 新しいカテゴリ
ko: 새 카테고리
pt_br: Nova categoria
zh_hans: 新分类
zh_hant: 新分類

source: New Important Day
ar: يوم مهم جديد
de: Neuer wichtiger Tag
es: Nueva fecha importante
fr: Nouvelle date importante
it: Nuovo giorno importante
ja: 新しい大切な日
ko: 새로운 소중한 날
pt_br: Nova data importante
zh_hans: 新建重要日
zh_hant: 新增重要日

source: New Tag
ar: وسم جديد
de: Neuer Tag
es: Nueva etiqueta
fr: Nouvelle étiquette
it: Nuovo tag
ja: 新しいタグ
ko: 새 태그
pt_br: Nova etiqueta
zh_hans: 新标签
zh_hant: 新標籤

source: Next Month
ar: الشهر التالي
de: Nächster Monat
es: Mes siguiente
fr: Mois suivant
it: Mese successivo
ja: 次の月
ko: 다음 달
pt_br: Próximo mês
zh_hans: 下个月
zh_hant: 下個月

source: Next Occurrence
ar: التكرار التالي
de: Nächster Termin
es: Próxima fecha
fr: Prochaine occurrence
it: Prossima ricorrenza
ja: 次回
ko: 다음 발생
pt_br: Próxima ocorrência
zh_hans: 下一次发生
zh_hant: 下一次發生

source: No
ar: لا
de: Nein
fr: Non
ja: いいえ
ko: 아니요
pt_br: Não
zh_hans: 否
zh_hant: 否

source: No Category
ar: بلا فئة
de: Keine Kategorie
es: Sin categoría
fr: Sans catégorie
it: Nessuna categoria
ja: カテゴリなし
ko: 카테고리 없음
pt_br: Sem categoria
zh_hans: 无分类
zh_hant: 無分類

source: No important days this month
ar: لا توجد أيام مهمة هذا الشهر
de: Keine wichtigen Tage in diesem Monat
es: No hay fechas importantes este mes
fr: Aucune date importante ce mois-ci
it: Nessun giorno importante questo mese
ja: 今月は大切な日がありません
ko: 이번 달에는 소중한 날이 없습니다
pt_br: Nenhuma data importante neste mês
zh_hans: 这个月还没有重要日
zh_hant: 本月尚無重要日

source: No important days yet
ar: لا توجد أيام مهمة بعد
de: Noch keine wichtigen Tage
es: Aún no hay fechas importantes
fr: Aucune date importante pour le moment
it: Nessun giorno importante
ja: 大切な日はまだありません
ko: 아직 소중한 날이 없습니다
pt_br: Ainda não há datas importantes
zh_hans: 还没有重要日
zh_hant: 尚無重要日

source: Notes
ar: ملاحظات
de: Notizen
es: Notas
it: Note
ja: メモ
ko: 메모
pt_br: Notas
zh_hans: 备注
zh_hant: 備註

source: Notification access is requested when you add a reminder
ar: يُطلب الوصول إلى الإشعارات عند إضافة تذكير
de: Benachrichtigungszugriff wird beim Hinzufügen einer Erinnerung angefragt
es: El acceso a las notificaciones se solicita al añadir un recordatorio
fr: L’accès aux notifications est demandé lors de l’ajout d’un rappel
it: L’accesso alle notifiche viene richiesto quando aggiungi un promemoria
ja: リマインダー追加時に通知へのアクセスを求めます
ko: 미리 알림을 추가할 때 알림 권한을 요청합니다
pt_br: O acesso às notificações é solicitado ao adicionar um lembrete
zh_hans: 首次添加提醒时会申请通知权限
zh_hant: 首次新增提醒時會要求通知權限

source: On Event Day
ar: في يوم الحدث
de: Am Ereignistag
es: El día del evento
fr: Le jour de l’événement
it: Il giorno dell’evento
ja: 当日
ko: 당일
pt_br: No dia do evento
zh_hans: 当天
zh_hant: 當天

source: Ongoing
ar: جارٍ
de: Laufend
es: En curso
fr: En cours
it: In corso
ja: 進行中
ko: 진행 중
pt_br: Em andamento
zh_hans: 正在进行
zh_hant: 進行中

source: Organization
ar: التنظيم
de: Organisation
es: Organización
fr: Organisation
it: Organizzazione
ja: 整理
ko: 정리
pt_br: Organização
zh_hans: 整理
zh_hant: 整理

source: Original Date
ar: التاريخ الأصلي
de: Ursprüngliches Datum
es: Fecha original
fr: Date d’origine
it: Data originale
ja: 元の日付
ko: 원래 날짜
pt_br: Data original
zh_hans: 原始日期
zh_hant: 原始日期

source: Past
ar: الماضية
de: Vergangen
es: Pasadas
fr: Passées
it: Passati
ja: 過去
ko: 지난 날
pt_br: Passadas
zh_hans: 已经结束
zh_hant: 已結束

source: Pin
ar: تثبيت
de: Anheften
es: Fijar
fr: Épingler
it: Fissa
ja: 固定
ko: 고정
pt_br: Fixar
zh_hans: 置顶
zh_hant: 置頂

source: Pinned
ar: مثبتة
de: Angeheftet
es: Fijadas
fr: Épinglées
it: Fissati
ja: 固定済み
ko: 고정됨
pt_br: Fixadas
zh_hans: 已置顶
zh_hant: 已置頂

source: Previous Month
ar: الشهر السابق
de: Vorheriger Monat
es: Mes anterior
fr: Mois précédent
it: Mese precedente
ja: 前の月
ko: 이전 달
pt_br: Mês anterior
zh_hans: 上个月
zh_hant: 上個月

source: Reminders
ar: التذكيرات
de: Erinnerungen
es: Recordatorios
fr: Rappels
it: Promemoria
ja: リマインダー
ko: 미리 알림
pt_br: Lembretes
zh_hans: 提醒
zh_hant: 提醒

source: Repeat
ar: تكرار
de: Wiederholen
es: Repetir
fr: Répéter
it: Ripeti
ja: 繰り返す
ko: 반복
pt_br: Repetir
zh_hans: 重复
zh_hant: 重複

source: Repeat & Count
ar: التكرار والعد
de: Wiederholung & Zählung
es: Repetición y conteo
fr: Répétition et comptage
it: Ripetizione e conteggio
ja: 繰り返しとカウント
ko: 반복 및 계산
pt_br: Repetição e contagem
zh_hans: 重复与显示
zh_hant: 重複與計時

source: Repeat Quantity
ar: كمية التكرار
de: Wiederholungsanzahl
es: Cantidad de repetición
fr: Quantité de répétition
it: Quantità di ripetizione
ja: 繰り返し間隔
ko: 반복 수량
pt_br: Quantidade de repetição
zh_hans: 重复数量
zh_hant: 重複數量

source: Repeat Unit
ar: وحدة التكرار
de: Wiederholungseinheit
es: Unidad de repetición
fr: Unité de répétition
it: Unità di ripetizione
ja: 繰り返し単位
ko: 반복 단위
pt_br: Unidade de repetição
zh_hans: 重复单位
zh_hant: 重複單位

source: Save
ar: حفظ
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
zh_hans: 保存
zh_hant: 儲存

source: Search names, notes, categories, or tags
ar: البحث في الأسماء أو الملاحظات أو الفئات أو الوسوم
de: Namen, Notizen, Kategorien oder Tags suchen
es: Buscar nombres, notas, categorías o etiquetas
fr: Rechercher des noms, notes, catégories ou étiquettes
it: Cerca nomi, note, categorie o tag
ja: 名前、メモ、カテゴリ、タグを検索
ko: 이름, 메모, 카테고리 또는 태그 검색
pt_br: Buscar nomes, notas, categorias ou etiquetas
zh_hans: 搜索名称、备注、分类或标签
zh_hant: 搜尋名稱、備註、分類或標籤

source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置
zh_hant: 設定

source: Show Both
ar: إظهار كليهما
de: Beides anzeigen
es: Mostrar ambos
fr: Afficher les deux
it: Mostra entrambi
ja: 両方表示
ko: 둘 다 표시
pt_br: Mostrar ambos
zh_hans: 同时显示
zh_hant: 同時顯示

source: Show in Widgets
ar: إظهار في الأدوات
de: In Widgets anzeigen
es: Mostrar en widgets
fr: Afficher dans les widgets
it: Mostra nei widget
ja: ウィジェットに表示
ko: 위젯에 표시
pt_br: Mostrar nos widgets
zh_hans: 在小组件中显示
zh_hant: 顯示於小工具

source: Shown
ar: ظاهر
de: Angezeigt
es: Visible
fr: Affiché
it: Mostrato
ja: 表示
ko: 표시
pt_br: Exibido
zh_hans: 显示
zh_hant: 顯示

source: Sync & Permissions
ar: المزامنة والأذونات
de: Synchronisierung & Berechtigungen
es: Sincronización y permisos
fr: Synchronisation et autorisations
it: Sincronizzazione e permessi
ja: 同期とアクセス権
ko: 동기화 및 권한
pt_br: Sincronização e permissões
zh_hans: 同步与权限
zh_hant: 同步與權限

source: System Calendar
ar: تقويم النظام
de: Systemkalender
es: Calendario del sistema
fr: Calendrier système
it: Calendario di sistema
ja: システムカレンダー
ko: 시스템 캘린더
pt_br: Calendário do sistema
zh_hans: 系统日历
zh_hant: 系統行事曆

source: Tag Name
ar: اسم الوسم
es: Nombre de la etiqueta
fr: Nom de l’étiquette
it: Nome tag
ja: タグ名
ko: 태그 이름
pt_br: Nome da etiqueta
zh_hans: 标签名称
zh_hant: 標籤名稱

source: Tags
ar: الوسوم
es: Etiquetas
fr: Étiquettes
it: Tag
ja: タグ
ko: 태그
pt_br: Etiquetas
zh_hans: 标签
zh_hant: 標籤

source: Tags (multiple selection)
ar: الوسوم (اختيار متعدد)
de: Tags (Mehrfachauswahl)
es: Etiquetas (selección múltiple)
fr: Étiquettes (sélection multiple)
it: Tag (selezione multipla)
ja: タグ（複数選択可）
ko: 태그(여러 개 선택)
pt_br: Etiquetas (seleção múltipla)
zh_hans: 标签（可多选）
zh_hant: 標籤（可多選）

source: The repeat interval must be greater than zero
ar: يجب أن يكون فاصل التكرار أكبر من صفر
de: Das Wiederholungsintervall muss größer als null sein
es: El intervalo de repetición debe ser mayor que cero
fr: L’intervalle de répétition doit être supérieur à zéro
it: L’intervallo di ripetizione deve essere maggiore di zero
ja: 繰り返し間隔は0より大きくしてください
ko: 반복 간격은 0보다 커야 합니다
pt_br: O intervalo de repetição deve ser maior que zero
zh_hans: 重复间隔必须大于零
zh_hant: 重複間隔必須大於零

source: This important day has no upcoming date to export
ar: لا يوجد لهذا اليوم المهم تاريخ قادم لتصديره
de: Dieser wichtige Tag hat kein nächstes Datum zum Exportieren
es: Esta fecha importante no tiene una próxima fecha para exportar
fr: Cette date importante n’a pas de prochaine occurrence à exporter
it: Questo giorno importante non ha una prossima data da esportare
ja: この大切な日には書き出せる次の日付がありません
ko: 이 소중한 날에는 내보낼 다음 날짜가 없습니다
pt_br: Esta data importante não tem uma próxima data para exportar
zh_hans: 这个重要日没有可导出的下一次日期
zh_hant: 這個重要日沒有可匯出的下一次日期
